
/* Class = "IBUITabBarItem"; title = "Events"; ObjectID = "56"; */
"56.title" = "Events";

/* Class = "IBUINavigationItem"; title = "New event"; ObjectID = "166"; */
"166.title" = "New event";

/* Class = "IBUITableViewController"; title = "Pick Some Friends"; ObjectID = "172"; */
"172.title" = "Pick Some Friends";

/* Class = "IBUINavigationItem"; title = "Pick friends"; ObjectID = "180"; */
"180.title" = "Pick friends";

/* Class = "IBUISearchBar"; placeholder = "Search"; ObjectID = "183"; */
"183.placeholder" = "Search";

/* Class = "IBUILabel"; text = "First"; ObjectID = "192"; */
"192.text" = "First";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "217"; */
"217.text" = "Name";

/* Class = "IBUIBarButtonItem"; title = "Show all contacts"; ObjectID = "243"; */
"243.title" = "Show all contacts";

/* Class = "IBUIBarButtonItem"; title = "Add these friends"; ObjectID = "245"; */
"245.title" = "Add these friends";

/* Class = "IBUINavigationItem"; title = "Currencies"; ObjectID = "281"; */
"281.title" = "Currencies";

/* Class = "IBUISearchBar"; placeholder = "Search a currency"; ObjectID = "282"; */
"282.placeholder" = "Search a currency";

/* Class = "IBUILabel"; text = "Local symbol"; ObjectID = "291"; */
"291.text" = "Local symbol";

/* Class = "IBUILabel"; text = "local description"; ObjectID = "292"; */
"292.text" = "local description";

/* Class = "IBUITabBarItem"; title = "Friends"; ObjectID = "343"; */
"343.title" = "Friends";

/* Class = "IBUITableViewController"; title = "ICloud"; ObjectID = "478"; */
"478.title" = "ICloud";

/* Class = "IBUINavigationItem"; title = "Cloud"; ObjectID = "486"; */
"486.title" = "Cloud";

/* Class = "IBUITableViewController"; title = "Settings"; ObjectID = "487"; */
"487.title" = "Settings";

/* Class = "IBUINavigationItem"; title = "Prefs"; ObjectID = "495"; */
"495.title" = "Prefs";

/* Class = "IBUINavigationItem"; title = "Expense"; ObjectID = "538"; */
"538.title" = "Expense";

/* Class = "IBUINavigationItem"; title = "Who paid ?"; ObjectID = "654"; */
"654.title" = "Who paid ?";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "660"; */
"660.text" = "Label";

/* Class = "IBUILabel"; text = "desc"; ObjectID = "661"; */
"661.text" = "desc";

/* Class = "IBUINavigationItem"; title = "For what ?"; ObjectID = "690"; */
"690.title" = "For what ?";

/* Class = "IBUITextField"; placeholder = "remind me..."; ObjectID = "692"; */
"692.placeholder" = "remind me...";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "701"; */
"701.text" = "Name";

/* Class = "IBUILabel"; text = "First"; ObjectID = "702"; */
"702.text" = "First";

/* Class = "IBUINavigationItem"; title = "EventName"; ObjectID = "712"; */
"712.title" = "EventName";

/* Class = "IBUIButton"; normalTitle = "Tab1"; ObjectID = "715"; */
"715.normalTitle" = "Tab1";

/* Class = "IBUIButton"; normalTitle = "Tab3"; ObjectID = "716"; */
"716.normalTitle" = "Tab3";

/* Class = "IBUIButton"; normalTitle = "Tab2"; ObjectID = "717"; */
"717.normalTitle" = "Tab2";

/* Class = "IBUINavigationItem"; title = "Friends"; ObjectID = "731"; */
"731.title" = "Friends";

/* Class = "IBUINavigationItem"; title = "Pay back"; ObjectID = "740"; */
"740.title" = "Pay back";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "749"; */
"749.text" = "Name";

/* Class = "IBUILabel"; text = "First"; ObjectID = "750"; */
"750.text" = "First";

/* Class = "IBUILabel"; text = "No friend"; ObjectID = "755"; */
"755.text" = "No friend";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "0MZ-R7-VPK"; */
"0MZ-R7-VPK.text" = "Label";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "22Y-kn-c7L"; */
"22Y-kn-c7L.text" = "pizza and coke";

/* Class = "IBUIBarButtonItem"; title = "Previous"; ObjectID = "3w9-TG-j9d"; */
"3w9-TG-j9d.title" = "Previous";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "4bm-vg-Fgj"; */
"4bm-vg-Fgj.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "Rate the app"; ObjectID = "4uI-dC-aCW"; */
"4uI-dC-aCW.text" = "Rate the app";

/* Class = "IBUILabel"; text = "No expense"; ObjectID = "50B-Do-r8T"; */
"50B-Do-r8T.text" = "No expense";

/* Class = "IBUINavigationItem"; title = "When ?"; ObjectID = "5V2-gG-386"; */
"5V2-gG-386.title" = "When ?";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "5YY-Nr-Us7"; */
"5YY-Nr-Us7.text" = "Title";

/* Class = "IBUIBarButtonItem"; title = "Next"; ObjectID = "6jT-oQ-366"; */
"6jT-oQ-366.title" = "Next";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "7ku-Yl-G6H"; */
"7ku-Yl-G6H.text" = "detail";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "8MD-X0-gZl"; */
"8MD-X0-gZl.text" = "Name";

/* Class = "IBUILabel"; text = "Event name"; ObjectID = "8rw-nN-JbH"; */
"8rw-nN-JbH.text" = "Event name";

/* Class = "IBUILabel"; text = "0"; ObjectID = "A5M-6I-ZSf"; */
"A5M-6I-ZSf.text" = "0";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "B1u-B8-qd5"; */
"B1u-B8-qd5.text" = "Feras paid";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "BTE-ni-bIi"; */
"BTE-ni-bIi.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "BqU-vV-LXi"; */
"BqU-vV-LXi.text" = "Label";

/* Class = "IBUILabel"; text = "v #"; ObjectID = "Brx-zl-mt7"; */
"Brx-zl-mt7.text" = "v #";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "EFg-xu-vmc"; */
"EFg-xu-vmc.text" = "Feras paid";

/* Class = "IBUILabel"; text = "comment"; ObjectID = "Eb9-jE-Wr6"; */
"Eb9-jE-Wr6.text" = "comment";

/* Class = "IBUIButton"; normalTitle = "Add an event"; ObjectID = "Enp-HV-HRO"; */
"Enp-HV-HRO.normalTitle" = "Add an event";

/* Class = "IBUILabel"; text = "First"; ObjectID = "Gfb-cq-C3d"; */
"Gfb-cq-C3d.text" = "First";

/* Class = "IBUITextField"; placeholder = "Comment"; ObjectID = "Gnb-IB-ynm"; */
"Gnb-IB-ynm.placeholder" = "Comment";

/* Class = "IBUINavigationItem"; title = "Conflicts"; ObjectID = "GzH-oI-TO7"; */
"GzH-oI-TO7.title" = "Conflicts";

/* Class = "IBUINavigationItem"; title = "FirstName"; ObjectID = "H7c-gO-mhF"; */
"H7c-gO-mhF.title" = "FirstName";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "HX1-nF-c3b"; */
"HX1-nF-c3b.text" = "Name";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "IE8-vt-pBZ"; */
"IE8-vt-pBZ.text" = "detail";

/* Class = "IBUIViewController"; title = "Expenses"; ObjectID = "IUu-lh-3ic"; */
"IUu-lh-3ic.title" = "Expenses";

/* Class = "IBUINavigationItem"; title = "Events"; ObjectID = "Iv0-YB-yEk"; */
"Iv0-YB-yEk.title" = "Events";

/* Class = "IBUILabel"; text = "0,00"; ObjectID = "JZp-HL-0Jl"; */
"JZp-HL-0Jl.text" = "0,00";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KRk-kg-AQg"; */
"KRk-kg-AQg.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Friends"; ObjectID = "KXS-yP-A5b"; */
"KXS-yP-A5b.title" = "Friends";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "M1k-lI-Vyc"; */
"M1k-lI-Vyc.text" = "subtitle";

/* Class = "IBUINavigationItem"; title = "In event ?"; ObjectID = "M79-kS-eSE"; */
"M79-kS-eSE.title" = "In event ?";

/* Class = "IBUILabel"; text = "FEB"; ObjectID = "MEF-Mf-fZp"; */
"MEF-Mf-fZp.text" = "FEB";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "MQn-Oy-oNe"; */
"MQn-Oy-oNe.text" = "Label";

/* Class = "IBUILabel"; text = "FriendCash"; ObjectID = "MVZ-A1-NkZ"; */
"MVZ-A1-NkZ.text" = "FriendCash";

/* Class = "IBUILabel"; text = "website"; ObjectID = "NJA-hv-mPW"; */
"NJA-hv-mPW.text" = "website";

/* Class = "IBUILabel"; text = "Decimal precision"; ObjectID = "NPp-3q-jg5"; */
"NPp-3q-jg5.text" = "Decimal precision";

/* Class = "IBUILabel"; text = "Cur"; ObjectID = "Oup-Jy-jwq"; */
"Oup-Jy-jwq.text" = "Cur";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "P4r-2Q-C2a"; */
"P4r-2Q-C2a.text" = "Label";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "PAM-KS-wB6"; */
"PAM-KS-wB6.text" = "Title";

/* Class = "IBUILabel"; text = "First"; ObjectID = "PUQ-rc-r2a"; */
"PUQ-rc-r2a.text" = "First";

/* Class = "IBUILabel"; text = "Receptor"; ObjectID = "PpS-nI-xjt"; */
"PpS-nI-xjt.text" = "Receptor";

/* Class = "IBUILabel"; text = "12"; ObjectID = "Qj8-kL-pHQ"; */
"Qj8-kL-pHQ.text" = "12";

/* Class = "IBUILabel"; text = "First"; ObjectID = "R3U-1d-A7S"; */
"R3U-1d-A7S.text" = "First";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "RDL-KD-l2j"; */
"RDL-KD-l2j.text" = "detail";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "T2r-V7-RY4"; */
"T2r-V7-RY4.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "Currency"; ObjectID = "TBl-ef-ep4"; */
"TBl-ef-ep4.text" = "Currency";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "TWR-EY-XZh"; */
"TWR-EY-XZh.text" = "Detail";

/* Class = "IBUILabel"; text = "Import your iCloud data"; ObjectID = "UwO-fe-F8g"; */
"UwO-fe-F8g.text" = "Import your iCloud data";

/* Class = "IBUINavigationItem"; title = "Download"; ObjectID = "V0F-01-xLI"; */
"V0F-01-xLI.title" = "Download";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "WK3-6T-Ote"; */
"WK3-6T-Ote.text" = "detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Wge-m8-e9g"; */
"Wge-m8-e9g.text" = "Label";

/* Class = "IBUILabel"; text = "http://"; ObjectID = "YUg-mo-0iQ"; */
"YUg-mo-0iQ.text" = "http://";

/* Class = "IBUILabel"; text = "1"; ObjectID = "ZRf-gp-anY"; */
"ZRf-gp-anY.text" = "1";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "aSU-WB-VUF"; */
"aSU-WB-VUF.text" = "Label";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "abG-JC-h3o"; */
"abG-JC-h3o.text" = "Title";

/* Class = "IBUILabel"; text = "2"; ObjectID = "b3F-9a-K78"; */
"b3F-9a-K78.text" = "2";

/* Class = "IBUILabel"; text = "To resolve a conflict select the friend in the list below to link him/her to one of your Address Book contact. This is the best pratice, recommanded by the developer, to use all the potential of FriendCash."; ObjectID = "bUI-LX-cbK"; */
"bUI-LX-cbK.text" = "To resolve a conflict select the friend in the list below to link him/her to one of your Address Book contact. This is the best pratice, recommanded by the developer, to use all the potential of FriendCash.";

/* Class = "IBUILabel"; text = "Ordinator"; ObjectID = "bdv-KM-wZL"; */
"bdv-KM-wZL.text" = "Ordinator";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "bez-ZI-rTv"; */
"bez-ZI-rTv.text" = "Title";

/* Class = "IBUILabel"; text = "last modification date"; ObjectID = "cAU-S8-Ulm"; */
"cAU-S8-Ulm.text" = "last modification date";

/* Class = "IBUILabel"; text = "Request a feature"; ObjectID = "cUM-Lp-yUk"; */
"cUM-Lp-yUk.text" = "Request a feature";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "cad-1H-hYT"; */
"cad-1H-hYT.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "Tell your friends"; ObjectID = "cer-KV-jHX"; */
"cer-KV-jHX.text" = "Tell your friends";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "cgp-sN-0v3"; */
"cgp-sN-0v3.text" = "Feras paid";

/* Class = "IBUILabel"; text = "2"; ObjectID = "d68-5O-WwD"; */
"d68-5O-WwD.text" = "2";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "dNg-OO-Jin"; */
"dNg-OO-Jin.text" = "$ 20.13";

/* Class = "IBUILabel"; text = "Get an event from the Cloud"; ObjectID = "diJ-G0-hEK"; */
"diJ-G0-hEK.text" = "Get an event from the Cloud";

/* Class = "IBUINavigationItem"; title = "Precision"; ObjectID = "eSK-En-bFL"; */
"eSK-En-bFL.title" = "Precision";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "eyt-n7-2Tv"; */
"eyt-n7-2Tv.text" = "Title";

/* Class = "IBUILabel"; text = "from a previous version of FriendCash"; ObjectID = "fQU-LQ-bbx"; */
"fQU-LQ-bbx.text" = "from a previous version of FriendCash";

/* Class = "IBUILabel"; text = "Button"; ObjectID = "feY-AW-7jU"; */
"feY-AW-7jU.text" = "Button";

/* Class = "IBUILabel"; text = "Import your data"; ObjectID = "ffJ-Rf-QXq"; */
"ffJ-Rf-QXq.text" = "Import your data";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "ffU-GA-QmO"; */
"ffU-GA-QmO.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "No Friend"; ObjectID = "fyh-ed-2Hu"; */
"fyh-ed-2Hu.text" = "No Friend";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "fzd-XY-UpP"; */
"fzd-XY-UpP.text" = "Label";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "gfg-cb-VlK"; */
"gfg-cb-VlK.text" = "$ 20.13";

/* Class = "IBUILabel"; text = "3"; ObjectID = "gpE-uq-vZa"; */
"gpE-uq-vZa.text" = "3";

/* Class = "IBUITableViewSection"; footerTitle = "Copyright © 2009 - 2011"; ObjectID = "hx9-NT-36V"; */
"hx9-NT-36V.footerTitle" = "Copyright © 2009 - 2011";

/* Class = "IBUILabel"; text = "About"; ObjectID = "i5i-k3-Bgy"; */
"i5i-k3-Bgy.text" = "About";

/* Class = "IBUILabel"; text = "FEB"; ObjectID = "jSJ-My-eOV"; */
"jSJ-My-eOV.text" = "FEB";

/* Class = "IBUILabel"; text = "12"; ObjectID = "jWY-6V-GYe"; */
"jWY-6V-GYe.text" = "12";

/* Class = "IBUILabel"; text = "from a previous version of FriendCash"; ObjectID = "ja5-in-HzB"; */
"ja5-in-HzB.text" = "from a previous version of FriendCash";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "jcK-sd-q0o"; */
"jcK-sd-q0o.text" = "subtitle";

/* Class = "IBUILabel"; text = "Link to one of your Contact"; ObjectID = "jzw-Lo-rzw"; */
"jzw-Lo-rzw.text" = "Link to one of your Contact";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "k48-9M-qT7"; */
"k48-9M-qT7.text" = "Detail";

/* Class = "IBUILabel"; text = "EventName"; ObjectID = "kpe-iy-Ocf"; */
"kpe-iy-Ocf.text" = "EventName";

/* Class = "IBUITableViewSection"; footerTitle = "Give the app a five star review to help us adding more free features"; ObjectID = "lFg-H7-ITD"; */
"lFg-H7-ITD.footerTitle" = "Give the app a five star review to help us adding more free features";

/* Class = "IBUIButton"; normalTitle = "INR"; ObjectID = "lt5-Sd-Lwu"; */
"lt5-Sd-Lwu.normalTitle" = "INR";

/* Class = "IBUILabel"; text = "Add friends from Contacts"; ObjectID = "m5I-rd-E9r"; */
"m5I-rd-E9r.text" = "Add friends from Contacts";

/* Class = "IBUILabel"; text = "Give feedback"; ObjectID = "nc9-gq-ogc"; */
"nc9-gq-ogc.text" = "Give feedback";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "oOS-UG-CBv"; */
"oOS-UG-CBv.text" = "Label";

/* Class = "IBUILabel"; text = "Enable sound"; ObjectID = "pCY-gU-QW8"; */
"pCY-gU-QW8.text" = "Enable sound";

/* Class = "IBUIButton"; normalTitle = "Send the summary by email"; ObjectID = "pec-eF-bKU"; */
"pec-eF-bKU.normalTitle" = "Send the summary by email";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "qhV-jb-V6r"; */
"qhV-jb-V6r.title" = "About";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "slJ-ZQ-ppJ"; */
"slJ-ZQ-ppJ.placeholder" = "Title";

/* Class = "IBUILabel"; text = "Resolve the conflicts"; ObjectID = "tJ3-zd-4tF"; */
"tJ3-zd-4tF.text" = "Resolve the conflicts";

/* Class = "IBUILabel"; text = "No Event"; ObjectID = "tn8-9N-PTb"; */
"tn8-9N-PTb.text" = "No Event";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "uGm-my-KNM"; */
"uGm-my-KNM.text" = "Name";

/* Class = "IBUILabel"; text = "comment"; ObjectID = "v5s-X2-SSr"; */
"v5s-X2-SSr.text" = "comment";

/* Class = "IBUIButton"; normalTitle = "Generate full report"; ObjectID = "vAS-ig-x2r"; */
"vAS-ig-x2r.normalTitle" = "Generate full report";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "vXn-a2-uUr"; */
"vXn-a2-uUr.text" = "$ 20.13";

/* Class = "IBUILabel"; text = "0"; ObjectID = "vzO-Jh-r0F"; */
"vzO-Jh-r0F.text" = "0";

/* Class = "IBUILabel"; text = "0"; ObjectID = "x1F-Dg-7nR"; */
"x1F-Dg-7nR.text" = "0";

/* Class = "IBUINavigationItem"; title = "Upload"; ObjectID = "xEq-o5-zNg"; */
"xEq-o5-zNg.title" = "Upload";

/* Class = "IBUILabel"; text = "New features tour"; ObjectID = "xY1-d8-IhX"; */
"xY1-d8-IhX.text" = "New features tour";

/* Class = "IBUILabel"; text = "Add an event to the Cloud"; ObjectID = "ypL-vD-GL0"; */
"ypL-vD-GL0.text" = "Add an event to the Cloud";

/* Class = "IBUILabel"; text = "Archive this event"; ObjectID = "zKK-4f-qUA"; */
"zKK-4f-qUA.text" = "Archive this event";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "zVl-W8-5JW"; */
"zVl-W8-5JW.text" = "detail";

/* Class = "IBUILabel"; text = "Help"; ObjectID = "zWA-ua-qdR"; */
"zWA-ua-qdR.text" = "Help";
